const trueFalse: {
    questions: [

        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "ପଞ୍ଚତନ୍ତ୍ର ଶିଶୁମାନଙ୍କୁ ନୀତିଶିକ୍ଷା ଦେବା ପାଇଁ ରଚିତ ଗ୍ରନ୍ଥ ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "ଭାସୁରକ ନାମକ ସିଂହ ପ୍ରତିଦିନ ଅନେକ ପଶୁଙ୍କୁ ହତ୍ୟା କରୁଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ବନର ପଶୁମାନେ ପ୍ରତିଦିନ କ୍ରମ ଅନୁସାରେ ଗୋଟିଏ ପଶୁକୁ ସିଂହର ଖାଦ୍ୟ ପାଇଁ ପଠାଇବାକୁ ସ୍ଥିର କରିଥିଲେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ଶଶକ ନିଜ ପାଳି ଆସିବା ପରେ ସିଂହକୁ ମାରିବାର ଉପାୟ ଚିନ୍ତା କରିଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "ରାସ୍ତାରେ ଶଶକ ଏକ କୂଅରେ ନିଜର ପ୍ରତିବିମ୍ବ ଦେଖି ଏକ ଉପାୟ ଭାବିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "ବିଳମ୍ବରେ ଆସିବାରୁ ସିଂହ ଶଶକ ଉପରେ ବହୁତ କ୍ରୋଧିତ ହୋଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "ଶଶକ କହିଲା ଯେ ରାସ୍ତାରେ ଅନ୍ୟ ଜଣେ ସିଂହ ସେମାନଙ୍କୁ ଅଟକାଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ଶଶକ ସିଂହକୁ କହିଲା ଯେ ଶତ୍ରୁ ସିଂହ ଏକ ଦୁର୍ଗରେ ରହୁଛି ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "ଶଶକ ସିଂହକୁ କୂଅ ପାଖକୁ ନେଇ ଶତ୍ରୁ ସିଂହର ଦୁର୍ଗ ବୋଲି ଦେଖାଇଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "ନିଜ ପ୍ରତିବିମ୍ବକୁ ଶତ୍ରୁ ସିଂହ ଭାବି ଭାସୁରକ କୂଅରେ ଡେଇଁ ପଡ଼ି ପ୍ରାଣ ହରାଇଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 11
        // =========================
        {
            question: "ଶେଷରେ ଶଶକ ଓ ଅନ୍ୟ ପଶୁମାନେ ବନରେ ସୁଖରେ ବାସ କରିବାକୁ ଲାଗିଲେ ।",
            correct: true
        }
    ]
};
